<html>
        <head>
                <title>งานที่ 1</title>
        </head>
        <body bgcolor="feacd8">
                <h1>ประวัติส่วนตัว</h1>
                <p>กุรุ้ที่ผ่านมากุเป็นเพื่อนที่แย่</p>
                <p>แต่กุสัญญาญาว่า</p>
                <p>ต่อจากนี้</p>
                <p>กุจะทำตัวให้เหมาะสมกับมุง</p>
                <p>คือทำตัว</p><p>ให้เหี้ยเท่ามึง</p>
                <p>แต่รอนานหน่อยนะ</p>
                <p>เพราะกุเปนคนดีมาก</p>
                <p>คริกๆๆๆๆๆๆๆๆๆๆๆๆ</p>
        </body>
</html>
